export const he = {
  hero: {
    title: "הרב מוהל שלמה לביא",
  
  },
  navigation: {
    about: "אודות",
    services: "שירותים",
    testimonials: "המלצות", 
    contact: "צור קשר"
  },
  about: {
    title: "הרב מוהל שלמה לביא",
    description1: "הרב המוהל מוסמך ע\"י משרד הבריאות והרבנות הראשית (מ.ר. 1050) ובעל ניסיון עשיר גם למקרים מורכבים (חצי מהול והיפוספדיאס).",
    description2: "הרב משמש כרב קהילה בעיר מודיעין עורך חופות ומלווה משפחות בכל תחומי הדת.",
    description3: "הרב מביא את הרוח הדתית והחמה לכל אירוע שעורך. באירועים שהרב עורך יש דגש על הפרטים הקטנים שהאירוע יותאם בהתאמה אישית לזוג - להורים. תוכלו לצפות לטקס חשוב ומרגש שישאיר אתכם עם רגעים נפלאים.",
  },
  services: {
    title: "השירותים והתוכניות שלנו",
    description: "גלו דרכים משמעותיות להתחבר לאמונה ולקהילה שלכם דרך המגוון הרחב של הצעות שלנו",
    Preparation: {
      title: "הכנות לקראת הברית",
      torah: {
        title: "לימוד תורה",
        description: "מפגשים שבועיים הבוחנים את החוכמה והרלוונטיות של התורה בחיים העכשוויים."
      },
      hebrew: {
        title: "שיעורי עברית",
        description: "למדו לקרוא עברית והעמיקו את הקשר שלכם לתפילות ולטקסטים יהודיים."
      },
      youth: {
        title: "חינוך נוער",
        description: "תוכניות מרתקות לילדים ובני נוער לחקור את הזהות והמורשת היהודית שלהם."
      }
    },
    qanda: {
      title: "שאלות ותשובות",
      social: {
        title: "מפגשים חברתיים",
        description: "ארוחות ערב קהילתיות חודשיות, אירועי תרבות והזדמנויות לבניית חברויות נצחיות."
      },
      volunteer: {
        title: "הזדמנויות התנדבות",
        description: "עשו הבדל דרך פרויקטי הפעולה החברתית ויוזמות שירות הקהילה שלנו."
      },
      support: {
        title: "קבוצות תמיכה",
        description: "מצאו נחמה וקשר דרך קבוצות התמיכה השונות ותוכניות הטיפול הפסטורלי שלנו."
      }
    }
  },
  testimonials: {
    title: "ההמלצות שלכם...",
    description: "שמעו מחברינו על החוויות והצמיחה שלהם איתנו"
  },
  contact: {
    title: "צרו קשר",
    description: "נשמח לשמוע מכם. פנו אלינו עם שאלות, הדרכה רוחנית, או כדי ללמוד עוד על הצטרפות לקהילה שלנו.",
    info: {
      phone: "טלפון",
      email: "אימייל"
    }
  }
};